{
  "about.copy_editors": "Revisão",
  "about.team": "InfoAmazonia Team",
  "about.organization": "The following organizations are members of RAISG:",
  "about.dev": "Development - ",
  "about.coordwebdev": "Coordenação de desenvolvimento web",
  "about.intro": "The Carbono Vivo video is a special project of the {Raisglink} in partnership with {InfoAmazoniaLink}. Its objective is to communicate the results of the scientific article “{link}” published on January 27, 2020 in the journal Scientific Proceedings of the National Academy of Sciences (PNAS). The study results from a partnership between RAISG, the Woods Hole Research Center (WHRC), Environmental Defense Fund (EDF) and the Coordination of Indigenous Organizations in the Amazon Basin (COICA).",
  "about.license": "Todo o conteúdo publicado neste site está licenciado usando a licença Creative Commons – Atribuição 4.0 Internacional. Para qualquer outro uso, escreva-nos em contact@infoamazonia.org",
  "about.photos_montage": "Fotografia e montagem",
  "about.logistics": "Logística",
  "about.pub_partners": "Parceiros de publicação",
  "about.director": "Direction - ",
  "about.edition": "Edition - ",
  "about.animation": "Animation - ",
  "about.music": "Music - ",
  "about.locution": "Voiceover - ",
  "about.photo_credit": "Cover photo - ",
  "about.finalizingImages": "Image finalization - ",
  "about.supporter": "Apoio",
  "about.maker": "Realização",
  "about.partnership": "Parceria",
  "about.thanks": "Agradecimentos especiais",
  "about.title": "About",
  "about.close": "Keep watching",
  "about.readmore": "Read more in press reports",
  "articles.introduction": "Start",
  "gallery.photos_label": "photos",
  "general.author": "",
  "general.continueReading": "Keep watching",
  "general.publishDate": "06 February 2020",
  "general.readStory": "See the video",
  "general.readMore": "Read also",
  "about.more": "Looted Amazon",
  "general.siteTitle1": " ",
  "general.siteTitle2": " ",
  "general.siteTitle3": "Carbono Vivo",
  "general.startOver": "Start from the beginning",
  "general.tagline": "New study analyses carbon stocks in the Amazon. Indigenous territories and protected areas own 58% of all carbon stock. But researchers warn degradation advances.",
  "head.description": "New study analyses carbon stocks in the Amazon. Indigenous territories and protected areas own 58% of all carbon stock. But researchers warn degradation advances.",
  "head.keywords": "New study analyses carbon stocks in the Amazon. Indigenous territories and protected areas own 58% of all carbon stock. But researchers warn degradation advances.",
  "head.title": "Carbono Vivo",
  "share.title": "share this video",
  "story.continueReading": "keep watching",
  "general.backToHome": "back to home",
  "video.subtitleLabel": "Subtitle",
  "video.chaptersLabel": "Chapters",
  "glossary.pageTitle": "Glossary",
  "glossary.word1": "Carbon stock",
  "glossary.description1": "amount of carbon present in a given location. For example, the carbon stock of the Amazon rainforest is the amount of carbon present in plants, animals and microorganisms in the forest.",
  "glossary.word2": "Biomass",
  "glossary.description2": "all organic material, of vegetable, animals or microbial origin. In the forest, these are the trees, other plants, animals and microorganisms present. It is possible to calculate the relationship between the quantity of biomass and the carbon stock it contains. Consequently, it is possible to know, from calculation of the biomass lost, the reduction in the carbon stock - that is, how much carbon was released into the atmosphere.",
  "glossary.word3": "Carbon loss",
  "glossary.description3": "another way of classifying the release of carbon into the atmosphere. In general, carbon emissions are considered as the release of carbon into the atmosphere, usually in a specific area and over a given period. When carbon is “lost” in a forest, it means that the stock of this element in the forest decreases and its quantity in the atmosphere increases. This is the process that occurs in deforestation, burning and any other activity that reduces biomass.",
  "glossary.word4": "Greenhouse gases",
  "glossary.description4": "gaseous constituents, natural or man-made, which, in the atmosphere, absorb and transmit infrared radiation. This property causes the greenhouse effect. Carbon dioxide (CO2), nitrous oxide (N2O) and methane (CH4) are the main greenhouse gases in the Earth's atmosphere.",
  "glossary.word5": "Greenhouse effect",
  "glossary.description5": "a natural phenomenon whereby, through a layer of atmospheric gases, the temperature of the planet is maintained at ideal levels for the survival of living beings. The Earth would be much colder without the greenhouse effect, hindering the development of life. The greenhouse effect becomes a problem when the concentration of these gases becomes very high, leading to an increase in the average global temperature.",
  "glossary.word6": "Global warming",
  "glossary.description6": "the increase in the average temperature of the Earth. The burning of fossil fuels, forest fires, deforestation and industrial pollution release greenhouse gases into the atmosphere. The increase in the concentration of these gases has caused the average temperature of the planet to rise 0.85°C since 1850. Studies making future projections show that, under the best-case scenario, under which levels of gas emissions are reduced, the increase in the global average temperature may reach 1.5°C by 2100. Under the worst-case scenario, the increase could be about 3.7°C.",
  "glossary.word7": "Climate change",
  "glossary.description7": "changes in climate directly or indirectly attributable to human activities that alter the composition of the global atmosphere and which are additional to those caused by natural climate variability, observed over comparable periods.   Climate change causes alterations to the physical environment and to living organisms, resulting in significant detrimental effects on the composition, resilience or productivity of natural and managed ecosystems, on the functioning of socioeconomic systems, and on human health and well-being.",
  "glossary.word8": "Deforestation",
  "glossary.description8": "removal of forests or natural vegetation from an area. Caused by human activity, in the Amazon deforestation is related to predatory activities such as illegal logging, ranching, agriculture, mining and large infrastructure projects. Deforestation has direct consequences for the climate crisis as it results in a decrease in carbon stocks and their release into the atmosphere.",
  "glossary.word9": "Forest degradation",
  "glossary.description9": "as well as deforestation, which is the complete removal of vegetation from an area, there are several other forms of forest degradation. Logging and fires in the undergrowth, for example, alter forest structure and create types of vegetation cover that are intermediary between intact forest and deforested areas. In general, forest degradation is more difficult to monitor than deforestation, but is responsible for significant carbon emissions to the atmosphere.",
  "glossary.word10": "Amazonia",
  "glossary.description10": "there are different ways to define the boundaries of the Amazon. One is the “Amazon basin”, that is, the territory that captures the rainwater that forms smaller rivers, which come together to form the Amazon River. Another common definition is the “Amazon biome”, the set of tropical forests that cover the Amazon River region, and other forms of associated vegetation. We usually refer to this as the Amazon Forest. Both the basin and the biome cover several countries; furthermore, in some of them there are administrative regions known locally as “Amazonia”. The data presented in this study were based on the Amazon Biome.",
  "video.chpater1": "Living Carbon",
  "video.chpater2": "Carbon Guardians",
  "video.chpater3": "Degradation, a great threat",
  "video.chpater4": "The Living Forest",
  "video.mobileLandscape": "Rotate the phone horizontally to view the video."
}
