{
  "about.copy_editors": "Revisão",
  "about.team": "Equipo de RAISG",
  "about.organization1": "Participan en la ",
  "about.organization2": "las siguientes organizaciones",
  "about.dev": "Desarrollo",
  "about.coordwebdev": "Coordenação de desenvolvimento web",
  "about.intro": "El video Carbono Vivo es un proyecto de la Red Amazónica de Información Socioambiental Georreferenciada (RAISG) en alianza con InfoAmazonia. Su objetivo es comunicar los resultados del articulo científico “{link}” publicado el 27 de enero de 2020 en la revista científica Proceedings of the National Academy of Sciences (PNAS). El estudio resulta de una alianza entre investigadores de RAISG, el centro de investigación Woods Hole Research Center (WHRC), Environmental Defense Fund (EDF) y la Coordinadora de Organizaciones Indígenas de la Cuenca Amazónica (COICA).",
  "about.photos_montage": "Fotografia e montagem",
  "about.logistics": "Logística",
  "about.pub_partners": "Parceiros de publicação",
  "about.director": "Dirección",
  "about.edition": "Edición",
  "about.animation": "Animación",
  "about.music": "Música",
  "about.locution": "Locución",
  "about.photo_credit": "Crédito de la foto de portada",
  "about.finalizingImages": "Finalización de imagens",
  "about.supporter": "Apoio",
  "about.maker": "Realização",
  "about.partnership": "Parceria",
  "about.thanks": "Agradecimentos especiais",
  "about.title": "Acerca de",
  "about.close": "Sigue mirando",
  "about.readmore": "Lea más en el reportaje: {readmorelink}",
  "articles.introduction": "Comienzo",
  "gallery.photos_label": "fotos",
  "general.author": "",
  "general.continueReading": "Sigue mirando",
  "general.publishDate": "6 de febrero de 2020",
  "general.readStory": "Ver el video",
  "general.siteTitle1": " ",
  "general.siteTitle2": " ",
  "general.siteTitle3": "Carbono Vivo",
  "general.startOver": "Empezar desde el principio",
  "general.tagline": "Los territorios indígenas y áreas protegidas poseen 58% del carbono en la Amazonía. Pero los investigadores advierten: la degradación avanza.",
  "head.description": "Los territorios indígenas y áreas protegidas poseen 58% del carbono en la Amazonía. Pero los investigadores advierten: la degradación avanza.",
  "head.keywords": "Los territorios indígenas y áreas protegidas poseen 58% del carbono en la Amazonía. Pero los investigadores advierten: la degradación avanza.",
  "head.title": "Carbono Vivo",
  "share.title": "Comparte este video",
  "story.continueReading": "Sigue mirando",
  "general.backToHome": "volver a la portada",
  "video.subtitleLabel": "Subtitulo",
  "video.chaptersLabel": "Capítulos",
  "glossary.pageTitle": "Glosario",
  "glossary.word1": "Stock de carbono",
  "glossary.description1": "cantidad del elemento de carbono que está presente en alguna parte. Por ejemplo, el stock de carbono de la selva amazónica es la cantidad de carbono que se encuentra en las plantas, animales y microorganismos del bosque.",
  "glossary.word2": "Biomasa",
  "glossary.description2": "toda la materia orgánica, de origen vegetal, animal o microbiano. En el bosque, se encuentra en árboles, plantas, animales y en los microorganismos presentes. Es posible establecer una relación entre la cantidad de biomasa y el stock de carbono que contiene. En consecuencia, es factible saber a partir del cálculo de la biomasa perdida cuál fue la reducción en el stock de carbono, es decir, cuánto carbono se liberó a la atmósfera.",
  "glossary.word3": "Pérdida de carbono",
  "glossary.description3": "otra forma de llamar a la liberación de carbono a la atmósfera. En general, llamamos emisiones de carbono a toda la liberación de carbono a la atmósfera, generalmente en un área específica y durante un período determinado. Cuando el carbono se “pierde” en un bosque, significa que la reserva de este elemento en el bosque disminuye y su cantidad en la atmósfera aumenta. Este es el proceso que ocurre en la deforestación, incendios y cualquier otra actividad que reduzca la biomasa.",
  "glossary.word4": "Gases de efecto invernadero",
  "glossary.description4": "gases -naturales o antrópicos- que, en la atmósfera, absorben y reemiten radiación infrarroja. Esta propiedad provoca el efecto invernadero. El dióxido de carbono (CO2), el óxido nitroso (N2O) y el metano (CH4) son los principales gases de efecto invernadero en la atmósfera de la Tierra.",
  "glossary.word5": "Efecto invernadero",
  "glossary.description5": "fenómeno natural, donde a través de una capa de gases atmosféricos, la temperatura del planeta se mantiene en niveles ideales para la supervivencia de los seres vivos. La tierra sería mucho más fría sin el efecto invernadero, lo que dificultaría el desarrollo de la vida. El efecto invernadero se convierte en un problema cuando la concentración de estos gases es demasiado alta, lo que lleva a un aumento de la temperatura global promedio.",
  "glossary.word6": "Calentamiento global",
  "glossary.description6": "aumento en la temperatura promedio de la Tierra. La quema de combustibles fósiles, los incendios forestales, la deforestación y la contaminación industrial envían gases de efecto invernadero a la atmósfera. El aumento en la concentración de estos gases ha provocado que la temperatura promedio del planeta aumente 0,85 ° C desde 1850. Los estudios que realizan proyecciones futuras muestran que, en el mejor escenario, en el que se reducen los niveles de emisiones de gases, el aumento en La temperatura promedio global puede alcanzar 1.5 ° C hasta el año 2100. En el peor de los casos, el aumento sería de aproximadamente 3,7°C.",
  "glossary.word7": "Cambio climático",
  "glossary.description7": "cambios en el clima atribuidos directa o indirectamente a actividades humanas que modifican la composición de la atmósfera mundial y que se suman a los causados ​​por la variación climática natural, observados durante períodos comparables. El cambio climático provoca cambios en el entorno físico y en los organismos vivos, lo que resulta en efectos nocivos significativos en la composición, resistencia o productividad de los ecosistemas naturales y gestionados, en el funcionamiento de los sistemas socioeconómicos y en la salud y el bienestar humanos.",
  "glossary.word8": "Deforestación",
  "glossary.description8": "eliminación de bosques o vegetación natural de un área. Es causada por la acción humana, la deforestación en el Amazonas está relacionada con acciones depredadoras como la tala ilegal, la ganadería, la agricultura, la minería y grandes obras de infraestructura. La deforestación tiene consecuencias directas en la crisis climática, ya que resulta en una disminución de las reservas de carbono y su liberación a la atmósfera.",
  "glossary.word9": "Degradación forestal",
  "glossary.description9": "además de la deforestación, que es la eliminación completa de la vegetación de un área, existen otras formas de degradación forestal. La tala y la exploración petrolera, la apertura de minas y los incendios forestales, por ejemplo, modifican la estructura del bosque y crean tipos de cobertura vegetal intermedios entre el bosque intacto y las áreas deforestadas. En general, la degradación de los bosques es más difícil de controlar que la deforestación, pero es responsable de importantes emisiones de carbono a la atmósfera.",
  "glossary.word10": "Amazonía",
  "glossary.description10": "hay diferentes formas de definir los límites de la Amazonía. Una de ellas es la “cuenca amazónica”, es decir, el territorio que captura las aguas de lluvia que van formando ríos menores, que se van uniendo hasta formar el río Amazonas. Otra definición común es el “bioma Amazonía”, un conjunto de bosques tropicales y otras formas de vegetación asociada que cubren la región del río Amazonas. Usualmente lo conocemos como Selva Amazónica. Tanto la cuenca como el Bioma cubren varios países, y en algunos de ellos hay regiones administrativas conocidas localmente como “Amazonía”. Los datos presentados en este estudio se basaron en el Bioma Amazonía.",
  "video.chpater1": "Carbono Vivo",
  "video.chpater2": "Guardianes del Carbono",
  "video.chpater3": "Degradación, una gran amenaza",
  "video.chpater4": "El Bosque Vivo",
  "video.mobileLandscape": "Gire el teléfono horizontalmente para ver el video."
}
