{
  "about.copy_editors": "Revisão",
  "about.team": "Equipe InfoAmazonia",
  "about.organization": "Participam da RAISG, as seguintes organizações",
  "about.dev": "Desenvolvimento",
  "about.coordwebdev": "Coordenação de desenvolvimento web",
  "about.intro": "O vídeo Carbono Vivo é um projeto especial da Rede Amazônica de Informação Socioambiental Georreferenciada (RAISG) em aliança com InfoAmazonia. Seu objetivo é comunicar os resultados do artigo científico “{link}” publicado no dia 27 de janeiro de 2020 no periódico científico Proceedings of the National Academy of Sciences (PNAS). O estudo resulta de uma parceria entre pesquisadores da RAISG, do Centro de Pesquisa Woods Hole Research Center (WHRC), o Environmental Defense (EDF) e a Coordenação das Organizações Indígenas da Bacia Amazônica (COICA).",
  "about.license": "Todo o conteúdo publicado neste site está licenciado usando a licença Creative Commons – Atribuição 4.0 Internacional. Para qualquer outro uso, escreva-nos em contact@infoamazonia.org",
  "about.photos_montage": "Fotografia e montagem",
  "about.logistics": "Logística",
  "about.pub_partners": "Parceiros de publicação",
  "about.director": "Direção",
  "about.edition": "Edição",
  "about.animation": "Animação",
  "about.music": "Música",
  "about.locution": "Locução",
  "about.finalizingImages": "Finalização de imagens",
  "about.supporter": "Apoio",
  "about.maker": "Realização",
  "about.partnership": "Parceria",
  "about.thanks": "Agradecimentos especiais",
  "about.title": "Sobre",
  "about.close": "Continuar assistindo",
  "about.readmore": "Leia mais em reportagem: {readmorelink}",
  "articles.introduction": "Início",
  "gallery.photos_label": "fotos",
  "general.author": "",
  "general.continueReading": "Continuar assistindo",
  "general.publishDate": "4 de fevereiro de 2020",
  "general.readStory": "Veja o vídeo",
  "general.siteTitle1": " ",
  "general.siteTitle2": " ",
  "general.siteTitle3": "Carbono Vivo",
  "general.startOver": "Começar do início",
  "general.tagline": "Terras indígenas e as áreas protegidas detêm 58% do carbono da Amazônia. Mas pesquisadores alertam: a degradação avança.",
  "head.description": "Terras indígenas e as áreas protegidas detêm 58% do carbono da Amazônia. Mas pesquisadores alertam: a degradação avança.",
  "head.keywords": "Terras indígenas e as áreas protegidas detêm 58% do carbono da Amazônia. Mas pesquisadores alertam: a degradação avança.",
  "head.title": "Carbono Vivo",
  "share.title": "Compartilhe este vídeo",
  "story.continueReading": "Continuar assistindo",
  "general.backToHome": "voltar para a capa",
  "video.subtitleLabel": "Legenda",
  "video.chaptersLabel": "Capítulos",
  "glossary.pageTitle": "Glossário",
  "glossary.word1": "Estoque de carbono",
  "glossary.description1": "quantidade do elemento carbono que está presente em algum lugar. Por exemplo, o estoque de carbono da floresta amazônica é a quantidade de carbono que está nas plantas, nos animais e nos micro-organismos da floresta.",
  "glossary.word2": "Biomassa",
  "glossary.description2": "toda matéria orgânica, de origem vegetal, animal ou microbiana. Na floresta, trata-se das árvores, das outras plantas, dos animais e dos micro-organismos ali presentes. É possível fazer uma relação entre a quantidade de biomassa e o estoque de carbono que ela contém. Consequentemente é factível saber a partir do cálculo da biomassa perdida qual foi a redução do estoque de carbono, ou seja quanto carbono foi liberado para a atmosfera.",
  "glossary.word3": "Perda de carbono",
  "glossary.description3": "outra forma de chamar a liberação de carbono para a atmosfera. Em geral, chamamos de emissões de carbono toda a liberação de carbono na atmosfera, geralmente em uma área específica e em um período determinado. Quando se “perde” carbono numa floresta, isso quer dizer que o estoque desse elemento na floresta diminui e sua quantidade na atmosfera aumenta. Esse é o processo que ocorre no desmatamento, nas queimadas e em qualquer outra atividade que reduza a biomassa.",
  "glossary.word4": "Gases de efeito estufa",
  "glossary.description4": "constituintes gasosos, naturais ou antrópicos, que, na atmosfera, absorvem e reemitem radiação infravermelha. Esta propriedade causa o efeito estufa. O dióxido de carbono (CO2), o óxido nitroso (N2O) e o metano (CH4) são os principais gases de efeito estufa na atmosfera terrestre.",
  "glossary.word5": "Efeito estufa",
  "glossary.description5": "fenômeno natural, onde por meio de uma camada de gases atmosféricos, a temperatura do planeta é mantida em patamares ideais para a sobrevivência dos seres vivos. A Terra seria muito mais fria sem o efeito estufa, dificultando o desenvolvimento da vida. O efeito estufa se torna um problema quando a concentração desses gases fica muito alta, levando a um aumento da temperatura média global.",
  "glossary.word6": "Aquecimento global",
  "glossary.description6": "aumento da temperatura média da Terra. A queima de combustíveis fósseis, os incêndios florestais, o desmatamento e a poluição industrial lançam na atmosfera gases de efeito estufa. O aumento da concentração desses gases fez com que a temperatura média do planeta subisse 0,85°C desde 1850. Os estudos que fazem projeções futuras mostram que, no melhor cenário, em que se reduzam os níveis de emissões de gases, o aumento da temperatura média global pode chegar a 1,5°C até 2.100. No pior cenário, o acréscimo pode ser cerca de  3,7°C.",
  "glossary.word7": "Mudanças climáticas",
  "glossary.description7": "alterações no clima direta ou indiretamente atribuídas às atividades humanas que modifiquem a composição da atmosfera mundial e que se somem àquelas provocadas pela variabilidade climática natural, observadas ao longo de períodos comparáveis.  As mudanças climáticas provocam transformações no ambiente físico e nos organismos vivos resultando em efeitos deletérios significativos sobre a composição, resiliência ou produtividade de ecossistemas naturais e administrados, sobre o funcionamento de sistemas socioeconômicos e sobre a saúde e o bem-estar humanos.",
  "glossary.word8": "Desmatamento",
  "glossary.description8": "remoção de florestas ou da vegetação natural de uma área. Causado pela ação humana, na Amazônia o desmatamento está relacionado a ações predatórias como a retirada ilegal de madeira, a pecuária, a agricultura, a mineração e as grandes obras de infraestrutura. O desmatamento gera consequências diretas na crise climática pois resulta em diminuição dos estoques de carbono e sua liberação para a atmosfera.",
  "glossary.word9": "Degradação florestal",
  "glossary.description9": "além do desmatamento, que é a remoção completa da vegetação de uma área, há várias outras formas de degradação da floresta. A exploração madeireira e petrolífera, a abertura de garimpos e os incêndios florestais rasteiros, por exemplo, modificam a estrutura da floresta e criam tipos de cobertura vegetal que são intermediários entre a floresta intacta e as áreas desmatadas. Em geral, a degradação florestal é mais difícil de monitorar do que o desmatamento, mas é responsável por significativas emissões de carbono para a atmosfera.",
  "glossary.word10": "Amazônia",
  "glossary.description10": "há diferentes maneiras de definir os limites da Amazônia. Uma delas é a “bacia Amazônica”, ou seja, o território que capta a água das chuvas que vão formando rios menores, que vão se juntando até formar o rio Amazonas. Outra definição comum é o “bioma Amazônia”, conjunto das florestas tropicais que cobrem a região do Rio Amazonas, e outras formas de vegetação associadas. Conhecemos normalmente por Floresta Amazônica. Tanto a bacia quanto o Bioma cobrem vários países, sendo que em alguns deles existem ainda regiões administrativas conhecidas localmente como “Amazônia”. Os dados apresentados neste estudo tiveram como base o Bioma Amazônia."
}
